[Balance.PawnBalance_HodunkBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Hodunk Encrenqueiro")
PlayThroughs[1]=(DisplayName="Hodunk Super Encrenqueiro")
PlayThroughs[2]=(DisplayName="Hodunk Encrenqueiro Definitivo")

[Character.CharClass_HodunkBadass AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

